[
  {"quote": "Surround yourself with people who lift you up and encourage you to be your best self.", "author": "Hailey Bieber"},
  {"quote": "The discipline of desire is the background of character.", "author": "John Locke"},
  {"quote": "If you never want to be criticized, for goodness' sake don't do anything new.", "author": "Jeff Bezos"},
  {"quote": "Time is kind of an amazing thing because you can do so much with it.", "author": "Billie Eilish"},
  {"quote": "The limits of my language mean the limits of my world.", "author": "Ludwig Wittgenstein"},
  {"quote": "The time you enjoy wasting is not wasted time.", "author": "Bertrand Russell"},
  {"quote": "Dream big, but start small.", "author": "Billie Eilish"},
  {"quote": "Everything happens for a reason. You have to trust that what is meant to be will be.", "author": "Hailey Bieber"},
  {"quote": "Innovation distinguishes between a leader and a follower.", "author": "Steve Jobs"},
  {"quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.", "author": "Lao Tzu"},
  {"quote": "Only the paranoid survive.", "author": "Andy Grove"},
  {"quote": "Fashion is something that can really be a reflection of how you're feeling.", "author": "Hailey Bieber"},
  {"quote": "Growth and comfort do not coexist.", "author": "Ginni Rometty"},
  {"quote": "I lost myself again, but I remember you.", "author": "Billie Eilish"},
  {"quote": "If you're passionate about something, don't let anyone talk you out of it.", "author": "Hailey Bieber"},
  {"quote": "The only true wisdom is in knowing you know nothing.", "author": "Socrates"},
  {"quote": "Most people overestimate what they can do in one year and underestimate what they can do in ten years.", "author": "Bill Gates"},
  {"quote": "I just want to keep growing, keep learning, and be a better version of myself every day.", "author": "Hailey Bieber"},
  {"quote": "Stay hungry, stay foolish.", "author": "Steve Jobs"},
  {"quote": "The best way to predict the future is to invent it.", "author": "Alan Kay"},
  {"quote": "I don't know how to function without music. When I'm not making it, I'm listening to it.", "author": "Billie Eilish"},
  {"quote": "No man ever steps in the same river twice, for it's not the same river and he's not the same man.", "author": "Heraclitus"},
  {"quote": "I'm all about learning from my mistakes and using those lessons to move forward.", "author": "Hailey Bieber"},
  {"quote": "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination.", "author": "Plato"},
  {"quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.", "author": "Ralph Waldo Emerson"},
  {"quote": "I just wish you could feel what you say.", "author": "Billie Eilish"},
  {"quote": "I've learned that being kind is the most important thing you can do.", "author": "Hailey Bieber"},
  {"quote": "I believe that beauty is more than skin deep. It's about who you are as a person.", "author": "Hailey Bieber"},
  {"quote": "You can never have too many shoes or too many friends.", "author": "Hailey Bieber"},
  {"quote": "Desperation sometimes drives innovation.", "author": "Dara Khosrowshahi"},
  {"quote": "Let come what comes, let go what goes. See what remains.", "author": "Ramana Maharshi"},
  {"quote": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.", "author": "Albert Camus"},
  {"quote": "I'm just trying to be a good person and treat people the way I would want to be treated.", "author": "Hailey Bieber"},
  {"quote": "History repeats itself, first as tragedy, second as farce.", "author": "Karl Marx"},
  {"quote": "I have had all the disadvantages required for success.", "author": "Larry Ellison"},
  {"quote": "What makes a song last is real content from a mind that is thinking a little bit harder about certain things.", "author": "Billie Eilish"},
  {"quote": "I don't belong to anyone, but everybody knows my name.", "author": "Billie Eilish"},
  {"quote": "Work takes on new meaning when you feel you are pointed in the right direction.", "author": "Tim Cook"},
  {"quote": "The best advice I ever received was to trust my instincts and not let fear control me.", "author": "Hailey Bieber"},
  {"quote": "If you're not embarrassed by the first version of your product, you've launched too late.", "author": "Reid Hoffman"},
  {"quote": "I'm inspired by women who are unapologetically themselves.", "author": "Hailey Bieber"},
  {"quote": "I've learned that you can't take life too seriously and you have to laugh at yourself.", "author": "Hailey Bieber"},
  {"quote": "People think you have to go through something to write about it, and you absolutely do not.", "author": "Billie Eilish"},
  {"quote": "It is the fight alone that pleases us, not the victory.", "author": "Blaise Pascal"},
  {"quote": "You don't have to be a genius or a visionary or even a college graduate to be successful.", "author": "Michael Dell"},
  {"quote": "Experience without theory is blind, but theory without experience is mere intellectual play.", "author": "Immanuel Kant"},
  {"quote": "Everything has been figured out, except how to live.", "author": "Jean-Paul Sartre"},
  {"quote": "I'm all about confidence. It's something you build over time.", "author": "Hailey Bieber"},
  {"quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.", "author": "Alan Watts"},
  {"quote": "People are going to say what they're going to say, and you can't control that.", "author": "Hailey Bieber"},
  {"quote": "To live is to suffer, to survive is to find some meaning in the suffering.", "author": "Friedrich Nietzsche"},
  {"quote": "I'm italic, I'm in bold.", "author": "Billie Eilish"},
  {"quote": "Make every detail perfect and limit the number of details to perfect.", "author": "Jack Dorsey"},
  {"quote": "Optimism is an essential ingredient for innovation.", "author": "Bob Noyce"},
  {"quote": "Life can only be understood backwards; but it must be lived forwards.", "author": "Søren Kierkegaard"},
  {"quote": "Love is composed of a single soul inhabiting two bodies.", "author": "Aristotle"},
  {"quote": "Confidence is something you build over time, and it's not something that happens overnight.", "author": "Hailey Bieber"},
  {"quote": "In short, software is eating the world.", "author": "Marc Andreessen"},
  {"quote": "Talent hits a target no one else can hit; Genius hits a target no one else can see.", "author": "Arthur Schopenhauer"},
  {"quote": "We have two ears and one mouth so that we can listen twice as much as we speak.", "author": "Epictetus"},
  {"quote": "I love the idea of being independent and making my own choices.", "author": "Hailey Bieber"},
  {"quote": "It's so important to embrace your individuality. There's no one like you, and that's your power.", "author": "Hailey Bieber"},
  {"quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius"},
  {"quote": "Take care of your mind, body, and soul. It's important to make sure you're healthy from the inside out.", "author": "Hailey Bieber"},
  {"quote": "The best way to predict the future is to create it.", "author": "Peter Drucker"},
  {"quote": "The mind is everything. What you think you become.", "author": "Buddha"},
  {"quote": "Change before you have to.", "author": "Jack Welch"},
  {"quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde"},
  {"quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt"}
]
